export const testimonials = [
  {
    id: 1,
    name: "ሂሩት ተዘራ",
    school: "ኢትዮ ፓረንትስ ትምህርት ቤት ልጆች ያሏት ወላጅ",
    comment:
      "እንደ ወላጅ፣ ለልጆቼ አስተማማኝ እና ደህንነቱ የተጠበቀ የትራንስፖርት አማራጭ ማግኘቴ ቅድምያ የምሰጠው ጉዳይ ነው። ክሩዝን ምርጫችን በማድረጋችን ደስተኛ ነን",
    profileImg:
      "https://i.pinimg.com/564x/0c/b2/5f/0cb25f28c65b2a0e93e442fdaaf13b87.jpg",
  },
  {
    id: 2,
    name: "ጥላሁን መንግስቴ",
    school: "ሆሊ ሴቭዬር ትምህርት ቤት ልጆች ያሉት ወላጅ",
    comment:
      "ክሩዝ ለሚሰጠው አስደናቂ አገልግሎት አመስጋኝ ነኝ። ሰራተኛ ወላጅ እንደመሆኔ መጠን ልጆቼን ወደ ትምህርት ቤት ማመላለስ አንዱ አሳሳቢ ነገር ነበር። ክሩዝ ይሄንን ችግራችንን ስለቀረፈልን እናመሰግናለን፡፡",
    profileImg:
      "https://i.pinimg.com/564x/07/33/ba/0733ba760b29378474dea0fdbcb97107.jpg",
  },
  {
    id: 4,
    name: "ማስተዋል አወቀ",
    school: "ስኩል ኦፍ ቱሞሮው ልጆች ያሏት ወላጅ",
    comment:
      "ክሩዝ ጠንቃቃና ሃላፊነት የሚሰማቸውን ሹፌሮች በመመደቡ በጣም ደስተኛ ነኝ፡፡ ልጆቼ ምንም አይነት እቃ ከትምህርት ቤት ረስተው አይመጡም፡፡ እመሰግናለሁ፡፡",
    profileImg:
      "https://i.pinimg.com/564x/a7/66/92/a766923c29305a16ce461b2ae54f4c68.jpg",
  },
  {
    id: 5,
    name: "አማኑኤል ሀይላይ",
    school: "አንዳርጌ ትምህርት ቤት ልጆች ያሉት ወላጅ",
    comment:
      "ልጆቼ ከጓደኞቻቸው ጋር በመጓዛቸው ደስተኛ ናቸው፡፡ እኔም እንደ ወላጅ ሃላፊነት የሚሰማቸውን እና ሰአት የሚያክብሩ ሹፌሮችን ስለመደባችሁልኝ አመሰግናለሁ፡፡",
    profileImg:
      "https://i.pinimg.com/564x/6e/a9/d3/6ea9d3a86db7a28dce962115aaf815db.jpg",
  },
];
